const promote_des=Symbol('promotion_des');
const negative_assets={
	[promote_des]:[
		  '看家十字星，脚底需抹油',
		  '预测海阔天空，实战机敏灵活',
		  '能量朝稳步走高，无线向上牵大牛',
		  '长线是纸，短线是金',
		  '周k一个价，托涨三个月',
		  '生当买股票，死亦有跌停',
		  '问君能有几多愁，恰似A股跌停绿油油',
		  '感情用事是股市中的致命伤',
		  '一旦冲破压力线，托着股价上天庭',
		  '股市没有超凡神人，股票酬懒股道酬勤',
		  '股市之道至简至易，运用之妙存乎一心',
		  '能量朝高走前面，日后股价节节高',
		  '上山爬坡缓慢走，烘云托月是小牛',
		  '投资者重红利，投机者重消息',
		  '周K走出三金叉，买入此股就发家',
		  '底部跳空向上走，天打雷劈不放手',
		  '大牛变疯牛，天量到了头',
		  '高位跳空向上走，神仙招手却不留',
		  '买入前小心求证，买入时三思而行',
		  '股往钱来，前景无限',
		  '反弹不是底，是底不反弹',
		  '价值发现在于地量',
		  '高位十字星，不走变穷人',
		  '一阳吞十阴，黄土变成金',
		  '运筹于帷幄之中，决胜于钱里钱外',
		  '春播秋收，有付出就有回报',
		  '点石成金，筑梦未来',
		  '赚钱的空间是跌出来的'
	]
}
export {negative_assets,promote_des}